tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "amazon-ecs-cli"
brew "awscli"
brew "bash"
brew "colordiff"
brew "coreutils"
brew "curl"
brew "diff-so-fancy"
brew "direnv"
brew "ffmpeg"
brew "fzf"
brew "gcc"
brew "git"
brew "gnupg"
brew "go"
brew "graphviz"
brew "dep"
brew "htop"
brew "imagemagick"
brew "jq"
brew "jump"
brew "neovim"
brew "postgresql"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "tig"
brew "tmux"
brew "tree"
brew "unrar"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "font-source-code-pro"
cask "font-jetbrains-mono"
cask "font-fira-code"
cask "1password"
cask "mactex-no-gui"
cask "skype"
cask "slack"
cask "libreoffice"
cask "licecap"
cask "bettertouchtool"
cask "carbon-copy-cloner"
cask "clementine"
cask "fsnotes"
cask "imageoptim"
cask "istat-menus"
cask "iterm2"
cask "kodi"
cask "keepassxc"
cask "oversight"
cask "obs"
cask "pgadmin4"
cask "postman"
cask "spotify"
cask "tidal"
cask "toggl-track"
cask "transmission"
cask "Tunnelblick"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
cask "intel-power-gadget"
