tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "amazon-ecs-cli"
brew "awscli"
brew "bash"
brew "colordiff"
brew "coreutils"
brew "curl"
brew "diff-so-fancy"
brew "direnv"
brew "elixir"
brew "erlang"
brew "ffmpeg"
brew "fzf"
brew "gcc"
brew "git"
brew "gnupg"
brew "go"
brew "graphviz"
brew "dep"
brew "htop"
brew "imagemagick"
brew "jump"
brew "neovim"
brew "postgresql"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "tig"
brew "tmux"
brew "tree"
brew "unrar"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "alacritty"
cask "font-source-code-pro"
