tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "amazon-ecs-cli"
brew "bash"
brew "colordiff"
brew "curl"
brew "diff-so-fancy"
brew "elixir"
brew "erlang"
brew "ffmpeg"
brew "gcc"
brew "git"
brew "imagemagick"
brew "postgresql"
brew "rbenv"
brew "tmux"
brew "tree"
brew "unrar"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "alacritty"
cask "font-source-code-pro"
